;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after simbol ' = '
;
;
; TranslationAuthor: HiM.ZeRo
; TranslationAuthorEmail: themhmdoublem@gmail.com
;

[Translation]
LangCode=0421
ReadHabit=Left-to-right
LanguageName=bahasa Indonesia
DefaultFont=Arial
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Information=Konfirmasi
Warning=Peringatan
Error=Kesalahan
Confirm=Konfirmasi
pmCheckMsg=Otomatis Periksa Berita
pmforum=Forum
pmHelp=Bantuan Online
pmContact=Hubungi Kami
pmHome=Beranda
pmCheckNew=Periksa Pembaruan
pmLang=Bahasa
pmAbout=Tentang Kami
pmRestore=Pulihkan item ini
pmselectall=Pilih Semua
pmselectnone=Pilih Tidak ada
pmselectinvert=Batal Pilih
FrmFRMain.lblTree.caption=Folder File
FrmFRMain.btnlikeit.caption=Suka
FrmFRMain.btnfeedback.caption=Saran dan masukan
FrmFRMain.btnsearch.caption=Pindai
FrmFRMain.btnrestore.caption=Pulihkan
FrmFRMain.btnsearchcancel.caption=Batal
FrmFRMain.btnemail.hint=Bagikan Wise Pemulihan Data dengan teman
FrmFRMain.btnfacebook.hint=Suka WiseCleaner di Facebook
FrmFRMain.btntwitter.hint=Bagikan Wise Pemulihan Data di Twitter
FrmFRAbout.caption=Tentang
FrmFRAbout.btnok.caption=Oke
FrmFRAbout.lblver.caption=Versi Saat ini:
FrmFRAbout.lblemail.caption=Surel Dukungan:
FrmFRAbout.lblhome.caption=Beranda:
FrmFRAbout.lblthank.caption=Terima kasih pada orang-orang berikut atas kontribusinya:
[Edit]
pmcut=Potong
pmcopy=Salin
pmpaste=Tempel
pmdelete=Hapus
pmselectall=Pilih Semua
[GUI]
ButtonYes=Ya
ButtonNo=Tidak
ButtonOK=Oke
ButtonMinimize=Minimalkan
ButtonMaximize=Maksimalkan
ButtonClose=Tutup
ButtonRestore=Pulihkan
ButtonMenu=Menu
ButtonDelete=Hapus
[FileRecovery]
FrmFRMain.lstFile.headitems[0]=Nama File
FrmFRMain.lstFile.headitems[1]=Ukuran File
FrmFRMain.lstFile.headitems[2]=Terakhir Dimodifikasi
FrmFRMain.lstFile.headitems[3]=Tingkat Pemulihan
FrmFRMain.lstFile.headitems[4]=Jalur
Scanning=Memindai...
Filtering=Memperbaiki...
KeyWord=Masukkan Kata kunci
Images=Gambar
Audios=Audio
Videos=Video
Document=Dokumen
Compressed=File Terkompresi
Email=Surel
AllFiles=Semua File
AllFolders=Semua Folder
SelectDir=Silakan pilih folder untuk menyimpan data yg dipulihkan
NoSameDrive=Silahkan pilih drive lain untuk memulihkan untuk menghindari Timpa data.
ScanStopped=Pemindaian dibatalkan
Good=Bagus
Poor=Buruk
VeryPoor=Sangat Buruk
Lost=Hilang
ItemList=Ditemukan %d file.
[message]
OpenPreview=Tampilkan pratinjau
ClosePreview=Sembunyikan pratinjau
NoPreview=Tidak ada pratinjau tersedia
NoNewVer=Selamat, versi yang Anda gunakan adalah yang terbaru!
RecoveryDone=Pemulihan data telah selesai.
TranslateTo=Terjemahkan kedalam...
NewVer=Versi baru dari Wise Pemulihan Data tersedia! Apakah Anda ingin memperbaruinya sekarang?
